{
    "lhbtq+": {
        "name": "LHBTQIA+ Community",
        "intervention": "Een bericht over dit kledingmerk van een meisje dat lesbisch is gaat viral op twitter! Moet je lezen:‘’Super goed dat er genderneutrale kleding gemaakt wordt hoor, maar dat betekent nog niet dat ik het automatisch ook ga dragen omdat ik toevallig lesbisch ben. Ik houd net zo goed van jurkjes!’’",
        "description": "Er is een nieuw kledingmerk dat alleen maar genderneutrale kleding maakt. Dit betekent dat deze kleren zowel door jongens als meisjes gedragen kunnen worden. Vinden jullie dat nou geen goed initiatief? Ik wel, want mijn stoere zus, die lesbisch is, draagt liever geen kleren die alleen geschikt zijn voor meiden. Wat vinden jullie hier zelf van? Laat jullie mening hier maar eens over horen!",
        "contentItems": [
                    {
                        "value": "We stappen uit de (kleding) hokjes!",
                        "type": "title",
                        "score": 1
                    },
                    {
                        "value": "Eindelijk als stoere meid jezelf kunnen zijn!",
                        "type": "title",
                        "score": 2
                    },
                    {
                        "value": "Genderneutrale kleding: nu keuze voor iedereen!",
                        "type": "title",
                        "score": 3
                    },
                    {
                        "value": "Jong merk maakt genderneutrale kleding",
                        "type": "title",
                        "score": 4
                    },
                    {
                        "value": "Nu ook genderneutrale kleding in de rekken",
                        "type": "title",
                        "score": 5
                    },
                    {
                        "value": "Is genderneutrale kleding echt nodig?",
                        "type": "title",
                        "score": 6
                    },
                    {
                        "value": "Genderneutrale kleding, een verkleedpartijtje.",
                        "type": "title",
                        "score": 7
                    },
                    {
                        "value": "Mag roze of blauwe kleding nog wel?!",
                        "type": "title",
                        "score": 8
                    },
                    {
                        "value": "Genderneutrale kleding verdient geen schoonheidsprijs",
                        "type": "title",
                        "score": 9
                    },
                    {
                        "value": "post/lhbtq+1.jpeg",
                        "type": "photo",
                        "score": 1
                    },
                    {
                        "value": "post/lhbtq+2.jpeg",
                        "type": "photo",
                        "score": 2
                    },
                    {
                        "value": "post/lhbtq+3.jpeg",
                        "type": "photo",
                        "score": 3
                    },
                    {
                        "value": "post/lhbtq+4.jpeg",
                        "type": "photo",
                        "score": 4
                    },
                    {
                        "value": "post/lhbtq+5.jpeg",
                        "type": "photo",
                        "score": 5
                    },
                    {
                        "value": "post/lhbtq+6.jpeg",
                        "type": "photo",
                        "score": 6
                    },
                    {
                        "value": "post/lhbtq+7.jpeg",
                        "type": "photo",
                        "score": 7
                    },
                    {
                        "value": "post/lhbtq+8.jpeg",
                        "type": "photo",
                        "score": 8
                    },
                    {
                        "value": "post/lhbtq+9.jpeg",
                        "type": "photo",
                        "score": 9
                    },
                    {
                        "value": "Een nieuw kledingmerk verwacht dat veel jongeren, waaronder veel mensen uit de LHBTQIA+ community, super blij zijn met genderneutrale kleding. Door dit soort kleding kunnen zij écht zichzelf zijn.",
                        "type": "text",
                        "score": 1
                    },
                    {
                        "value": "Hannah identificeert zich als lesbisch en draagt graag losse, stoere kleding. Dat is vaak een hele zoektocht op de damesafdeling. Een nieuw merk biedt voor haar een uitkomst: eindelijk genoeg keuze!",
                        "type": "text",
                        "score": 2
                    },
                    {
                        "value": "Steeds meer consumenten en merken staan open voor genderneutrale kleding, die iedereen goed past. Dat is toch goed ?! ",
                        "type": "text",
                        "score": 3
                    },
                    {
                        "value": "Een nieuw merk richt zich op gendervrije kleding, de baas van het merk vertelt: ‘wij denken dat er behoefte is aan kleding die iedereen goed past, vooral onder jonge mensen. We hopen dat het een succes wordt!’",
                        "type": "text",
                        "score": 4
                    },
                    {
                        "value": "Sommige merken richten zich tegenwoordig op genderneutrale kleding: kleding die door iedereen gedragen kan worden en niet uitgesproken ‘mannelijk’ of ‘vrouwelijk’ is.",
                        "type": "text",
                        "score": 5
                    },
                    {
                        "value": "Er is steeds meer genderneutrale kleding te vinden. Is iedereen daar eigenlijk wel blij mee?",
                        "type": "text",
                        "score": 6
                    },
                    {
                        "value": "Nu er vaker gendervrije kleding in de rekken te vinden is, wordt er ook vaker kritiek gehoord. Sommige mensen vinden het maar onzin en onnodig. ",
                        "type": "text",
                        "score": 7
                    },
                    {
                        "value": "Gaat genderneutrale kleding niet een beetje te ver? Het is toch niet gek dat jongens liever blauwe t-shirts dragen en meisjes bijvoorbeeld liever andere kleuren kleding dragen? ",
                        "type": "text",
                        "score": 8
                    },
                    {
                        "value": "Vanuit de modewereld is er kritiek op het nieuwe merk dat genderneutrale kleding verkoopt. Een bekende modeontwerper zegt hierover: ‘Wij maken al jaren prachtige  sierlijke jurken speciaal voor vrouwen, en modieuze pakken die mannen naar kantoor kunnen dragen. Daarmee laten we juist zien hoe mooi en verschillend vrouwen en mannen zijn. Nu moet dat ineens anders! En het ziet er niet uit!’ ",
                        "type": "text",
                        "score": 9
                    },
                    {
                        "value": "Helemaal mee eens. Fijn dat zo iedereen zichzelf kan zijn en dit kan uiten!",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Ik vind dit een beetje overdreven, je kunt jezelf toch ook wel zijn zonder speciale kleren? Ik ben bijvoorbeeld lesbisch maar draag graag roze jurkjes.",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Misschien is het wel goed als we wat meer nadenken over genderneutrale kleding en hoe we ons kleden.",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Prima titel, maar maken we ons nou niet té druk over dit soort zaken?",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Wat een overdreven en prehistorische titel zeg! Laat iedereen gewoon zichzelf zijn en geef elkaar de vrijheid om je te kleden zoals je wilt!",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Deze titel slaat de spijker op zijn kop, we slaan helemaal door met die genderneutrale kleren!!",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Het lijkt net of genderneutrale kleding alleen voor mensen uit de LHBTQIA+ community is. Maar die dragen toch niet allemaal alleen maar stoere kleding of genderneutrale kleding?",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Wat mooi, met die regenboogkleuren zie je echt dat de kleding voor iedereen bedoeld is, hoe je je ook voelt en identificeert! ",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Die kleren zien er best hip uit. Tof dat je als vrienden hetzelfde aan kunt, ongeacht of je jongen of meisje bent.",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Ik vind het er gek uitzien… deze mensen zijn wel heel alternatief gekleed. Is dit wel nodig?",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Het is toch juist mooi dat deze mensen zich kunnen kleden zoals ze willen? Het is misschien wel heel anders dan je gewend, maar we moeten niet te snel oordelen over anderen terwijl we ze helemaal niet kennen.",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Hahaha nou ik vind het maar niks dat hele genderneutraal!",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Wat een goed concept, mijn buurmeisje is ook altijd heel stoer gekleed. Misschien is zij dus ook wel lesbisch. Ik zal dit eens naar haar doorsturen!",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Kleren kunnen er inderdaad voor zorgen dat je jezelf kunt zijn. Maar ik vind het wel gek dat daar genderneutrale kleding voor nodig is, het is niet zo dat LHBTQIA+ mensen altijd hele andere kleding dragen.",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Leuk om hier eens wat over te lezen. Ik kende dit nieuwe merk nog niet.",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Ik ben er nog niet van overtuigd dat genderneutrale kleding een succes wordt. Zullen veel mensen dit kopen?",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Het is belangrijk dat iedereen kan dragen wat hij of zij wil! Ik houd zelf ook helemaal niet van ‘typische’ kleding bedoeld voor mannen of vrouwen.",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "We gaan inderdaad veel te ver! Mannen en vrouwen zijn nou eenmaal niet helemaal hetzelfde, je gaat toch als man geen jurk aan doen...",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    }
                ]
    },
    "migranten": {
        "name": "Migranten",
        "intervention": "Gisteren was Anna Amourée te gast bij een talkshow, zij is gestart op het MBO, en nu jaren later afgestudeerd aan de universiteit. In een interview zei ze dat leraren haar ondanks goede cijfers op de havo toch adviseerden niet naar de universiteit te gaan, omdat haar Nederlands niet goed genoeg zou zijn. Anna zei zelf: “Ook mijn ouders vonden het maar lastig dat ik per se aan de universiteit wilde studeren, maar ik vond geneeskunde echt de studie die het beste bij mij paste. En daarom is het met een erg lange omweg uiteindelijk toch gelukt!”",
        "description": "Mijn buurjongen die nog maar een paar jaar in Nederland woont haalt goede cijfers op school. Laatst heeft hij een keuze voor een vervolgopleiding gemaakt. Hij heeft zich ingeschreven voor een MBO-studie, omdat het hem vanwege wat taalproblemen werd afgeraden een studie aan het HBO te volgen. Volgens mij komt het vaker voor dat mensen met een migratieachtergrond een lager studieadvies krijgen. Wat vinden jullie daar zelf van?",
        "contentItems": [
                    {
                        "value": "Iedereen verdient gelijke kansen! ",
                        "type": "title",
                        "score": 1
                    },
                    {
                        "value": "Échte doorzetters: leerlingen met een migratieachtergrond",
                        "type": "title",
                        "score": 2
                    },
                    {
                        "value": "Een achterstand door je achtergrond: onacceptabel",
                        "type": "title",
                        "score": 3
                    },
                    {
                        "value": "Hoe kunnen we ervoor zorgen dat iedereen het juiste studieadvies krijgt",
                        "type": "title",
                        "score": 4
                    },
                    {
                        "value": "Gemiddeld schooladvies soms lager voor leerlingen met migratieachtergrond",
                        "type": "title",
                        "score": 5
                    },
                    {
                        "value": "Een carrière is mogelijk met ieder niveau",
                        "type": "title",
                        "score": 6
                    },
                    {
                        "value": "Lager schooladvies voor leerlingen met taalachterstand: terecht?",
                        "type": "title",
                        "score": 7
                    },
                    {
                        "value": "Natuurlijk hebben mensen met een migratieachtergrond moeite op school",
                        "type": "title",
                        "score": 8
                    },
                    {
                        "value": "Een laag schooladvies? Harder werken is de oplossing.",
                        "type": "title",
                        "score": 9
                    },
                    {
                        "value": "post/migranten1.jpeg",
                        "type": "photo",
                        "score": 1
                    },
                    {
                        "value": "post/migranten2.jpeg",
                        "type": "photo",
                        "score": 2
                    },
                    {
                        "value": "post/migranten3.jpeg",
                        "type": "photo",
                        "score": 3
                    },
                    {
                        "value": "post/migranten4.jpeg",
                        "type": "photo",
                        "score": 4
                    },
                    {
                        "value": "post/migranten5.jpeg",
                        "type": "photo",
                        "score": 5
                    },
                    {
                        "value": "post/migranten6.jpeg",
                        "type": "photo",
                        "score": 6
                    },
                    {
                        "value": "post/migranten7.jpeg",
                        "type": "photo",
                        "score": 7
                    },
                    {
                        "value": "post/migranten8.jpeg",
                        "type": "photo",
                        "score": 8
                    },
                    {
                        "value": "post/migranten9.jpeg",
                        "type": "photo",
                        "score": 9
                    },
                    {
                        "value": "Gelijke rechten zijn belangrijk. Het is bespottelijk dat niet iedereen op school gelijke kansen krijgt, dat is toch gewoon een recht. ",
                        "type": "text",
                        "score": 1
                    },
                    {
                        "value": "Leerlingen met een migratieachtergrond kunnen ondanks hun verschillende achtergrond prima hun diploma halen. Daar werken ze vaak extra hard voor!",
                        "type": "text",
                        "score": 2
                    },
                    {
                        "value": "Je achtergrond zou toch geen reden mogen zijn om een lager schooladvies te krijgen dan je aan zou kunnen.",
                        "type": "text",
                        "score": 3
                    },
                    {
                        "value": "Uit onderzoek blijkt dat leerlingen met een migratieachtergrond soms een lager schooladvies krijgen. Het is dus belangrijk om uit te zoeken hoe we iedereen het juiste schooladvies kunnen geven, zodat iedere leerling een passende vervolgopleiding kiest.",
                        "type": "text",
                        "score": 4
                    },
                    {
                        "value": "Leraren geven leerlingen met een migratieachtergrond soms een ander schooladvies dan leerlingen zonder migratieachtergrond, ook als ze dezelfde cijfers hebben.",
                        "type": "text",
                        "score": 5
                    },
                    {
                        "value": "Er zijn talloze voorbeelden van mensen die zonder de universiteit of zelfs zonder enkele opleiding heel ver zijn gekomen. Dus is het zo erg om een laag schooladvies te krijgen?",
                        "type": "text",
                        "score": 6
                    },
                    {
                        "value": "Heel vervelend natuurlijk, maar is het misschien niet ook een beetje logisch dat leerlingen met een migratieachtergrond die een taalachterstand hebben soms een lager schooladvies krijgen?",
                        "type": "text",
                        "score": 7
                    },
                    {
                        "value": "Het is goed dat leerlingen die een migratieachtergrond hebben niet zomaar naar een hoge opleiding mogen, ze spreken de taal vaak minder goed en zouden het daarom toch moeilijk krijgen bij een studie. ",
                        "type": "text",
                        "score": 8
                    },
                    {
                        "value": "Dat leerlingen met een migratieachtergrond een lager schooladvies krijgen is wel opvallend. Maar, blijkbaar werken die leerlingen dus ook minder hard op school.",
                        "type": "text",
                        "score": 9
                    },
                    {
                        "value": "Ik vind het echt raar dat het lijkt of leerlingen met een migratieachtergrond minder kansen  krijgen door hun achtergrond… dat kan toch ook door iets anders komen?",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Wat goed dat jullie dit uitlichten! Mijn beste vriendin komt uit Syrië, ze is superslim en haalt goede cijfers, maar ze vind het heel spannend om een opleiding te kiezen omdat andere mensen denken dat ze dat niet zomaar kan.",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Wat interessant dat dit onderwerp wordt uitgelicht!",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Goed om dit te weten zeg… nooit over nagedacht dat sommige leerlingen zomaar een lager advies krijgen. Waar zou dat verschil door komen?",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Wat belachelijk! Iedereen zou een advies moeten krijgen dat goed past, ongeacht waar je vandaan komt.",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Ik snap wel dat school lastig is als je niet uit Nederland komt, maar dan moet je gewoon beter je best doen.",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Ik vind het echt knap dat deze leerlingen zo hard werken voor school. Ik maak zelf heel vaak mijn huiswerk niet… dat doen zij toch beter!",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Het lijkt net of alleen leerlingen met een migratieachtergrond heel hard moeten werken op school. Iedereen doet toch goed zijn best?",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Deze leerlingen doen allemaal hun best op school, dat kun je wel zien.",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Je kan toch aan de buitenkant niet zien of deze mensen een lager studieadvies nodig hebben?",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Die persoon op de photo moet gewoon harder werken om ook een goed schooladvies te krijgen.",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Ik vind het écht knap dat mensen die een andere achtergrond hebben ook gewoon goede cijfers kunnen halen.",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Wat goed dat jullie hierover schrijven, ik ben het ermee eens dat iedereen gelijk is en op school gelijke kansen moet hebben!",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Goeie tekst! Maar zouden die ongelijke kansen echt door een migratieachtergrond komen?",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Wat een belangrijke kwestie wordt hier beschreven.",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Deze post roept wel vragen op… waarom is een schooladvies eigenlijk zo belangrijk? En wat maakt het nou uit of je het hoogste niveau haalt?",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Nu ik dit lees snap ik inderdaad wel dat die leerlingen met een migratieachtergrond niet zomaar naar vwo het kunnen.",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Wat belachelijk deze tekst! Leerlingen met een migratieachtergrond verdienen gelijke kansen!",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    }
                ]
    },
    "inheemse": {
        "name": "Inheemse bevolkingsgroepen",
        "intervention": "Wist je dat op een school hier in de buurt een meisje zit die tot een inheemse groep behoort? Ze komt altijd op voor de natuur en weet veel van planten en diersoorten, dat vinden haar klasgenoten best knap. Maar ik hoorde ook dat ze vaak wordt buitengesloten bij groepsopdrachten omdat haar leeftijdsgenoten denken dat ze niet slim is en alleen maar dingen over planten en dieren weet.",
        "description": "Inheemse bevolkingsgroepen zijn de afstammelingen van mensen die al heel lang in een bepaald gebied wonen, al voordat de bevolking van andere landen het gebied bereikte. Deze inheemse bevolking leeft vaak nog steeds volgens eigen tradities, terwijl veel andere mensen niet (meer) volgens deze gebruiken leven. Overal ter wereld komen inheemse bevolkingsgroepen voor. Denk aan de Aboriginals in Australië, de Mapuche in Latijns-Amerika en de Sami of Samen in Scandinavië. Zij leven vaak in natuurgebieden, en weten hier daarom veel over. Deze groepen worden dan ook vaak gezien als beschermers van de natuur, zoals het tropisch regenwoud. Ik vind dat super goed van ze en heel belangrijk, omdat steeds meer planten en dieren met uitsterven worden bedreigd! Wat denken jullie hierover? Laat jullie mening maar eens horen over deze groep, waar we misschien wel van zouden kunnen leren!",
        "contentItems": [
                    {
                        "value": "Respect voor dé beschermers van de natuur",
                        "type": "title",
                        "score": 1
                    },
                    {
                        "value": "Inheemse bevolkingsgroepen zijn de bewakers van belangrijke kennis",
                        "type": "title",
                        "score": 2
                    },
                    {
                        "value": "We zouden allemaal zoveel van de natuur moeten houden",
                        "type": "title",
                        "score": 3
                    },
                    {
                        "value": "Wat kunnen we nog leren van van inheemse bevolkingsgroepen",
                        "type": "title",
                        "score": 4
                    },
                    {
                        "value": "Leren over de natuur: kunnen inheemse bevolkingsgroepen ons helpen?",
                        "type": "title",
                        "score": 5
                    },
                    {
                        "value": "Is het écht nodig meer te weten over onze relatie met de natuur?",
                        "type": "title",
                        "score": 6
                    },
                    {
                        "value": "De inheemse bevolking begrijpt weinig van de echte wereld.",
                        "type": "title",
                        "score": 7
                    },
                    {
                        "value": "Met alleen kennis van de natuur red je het tegenwoordig niet meer",
                        "type": "title",
                        "score": 8
                    },
                    {
                        "value": "Samen met de natuur leven: ouderwets en nogal vreemd",
                        "type": "title",
                        "score": 9
                    },
                    {
                        "value": "post/inheemse1.jpeg",
                        "type": "photo",
                        "score": 1
                    },
                    {
                        "value": "post/inheemse2.jpeg",
                        "type": "photo",
                        "score": 2
                    },
                    {
                        "value": "post/inheemse3.jpeg",
                        "type": "photo",
                        "score": 3
                    },
                    {
                        "value": "post/inheemse4.jpeg",
                        "type": "photo",
                        "score": 4
                    },
                    {
                        "value": "post/inheemse5.jpeg",
                        "type": "photo",
                        "score": 5
                    },
                    {
                        "value": "post/inheemse6.jpeg",
                        "type": "photo",
                        "score": 6
                    },
                    {
                        "value": "post/inheemse7.jpeg",
                        "type": "photo",
                        "score": 7
                    },
                    {
                        "value": "post/inheemse8.jpeg",
                        "type": "photo",
                        "score": 8
                    },
                    {
                        "value": "post/inheemse9.jpeg",
                        "type": "photo",
                        "score": 9
                    },
                    {
                        "value": "Inheemse groepen zijn geweldig. Door hun kennis over planten en dieren zijn ze een erg belangrijke groep die onmisbaar is bij de bescherming van de natuur, zoals het regenwoud! ",
                        "type": "text",
                        "score": 1
                    },
                    {
                        "value": "Inheemse groepen weten ontzettend veel over hoe de natuur werkt. De kennis die zij hebben mogen we niet vergeten. Zeker omdat zoveel planten en dieren met uitsterven worden bedreigd.",
                        "type": "text",
                        "score": 2
                    },
                    {
                        "value": "Deze groep kan echt als voorbeeld dienen. Iedereen houdt van de natuur, maar zij  besteden écht veel tijd en aandacht aan de planten en dieren om hen heen.",
                        "type": "text",
                        "score": 3
                    },
                    {
                        "value": "Er zijn veel dingen in de natuur die wij niet goed kennen. We leren niet alles meer op school. Inheemse bevolkingsgroepen weten alles van de natuur. Daar zouden wij dus wat van kunnen leren. ",
                        "type": "text",
                        "score": 4
                    },
                    {
                        "value": "Er is veel aan de hand met de natuur de laatste tijd. Denk aan overstromingen en bossen die worden gekapt. Inheemse bevolkingsgroepen schijnen veel over de natuur te weten… maar zouden ze ons dat ook kunnen leren?",
                        "type": "text",
                        "score": 5
                    },
                    {
                        "value": "De inheemse bevolking weet hoe ze moeten overleven in de natuur: welke planten je kunt eten, hoe je een slaapplek kunt bouwen en hoe je met de dieren om moet gaan. Maar is het echt nodig dat wij dat van hen leren?",
                        "type": "text",
                        "score": 6
                    },
                    {
                        "value": "Interessant hoor dat inheemse bevolkingsgroepen veel over de natuur weten, maar aan de andere kant weten zij weinig van de échte wereld, dus over andere dingen dan natuur. ",
                        "type": "text",
                        "score": 7
                    },
                    {
                        "value": "Is het niet een beetje gek om in de natuur te leven? Onze steden met huizen, internet en warm water zijn er toch niet voor niets. Misschien snapt deze bevolkingsgroep niet hoe gemakkelijk dat allemaal is.",
                        "type": "text",
                        "score": 8
                    },
                    {
                        "value": "Deze groep weet alleen maar dingen over de natuur, dat is nogal gek. Daar ga je toch zeker geen goede schoolcijfers mee halen, of een goede baan mee vinden. Het is niet meer genoeg tegenwoordig!",
                        "type": "text",
                        "score": 9
                    },
                    {
                        "value": "Super mooie photo, zij snappen hoe prachtig de natuur is",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Tuurlijk, weer van die lui die ‘echt’ van de natuur houden..",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Leuke natuurphoto!",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Best een saaie photo van de natuur om ons heen.",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Wat een photo! Om gelukkig te zijn hoef je echt niet perse een goede baan te hebben en in pak te lopen…",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Eindelijk kunnen we zien hoe het nou echt zit. Sommige manieren van leven zijn nou eenmaal meer ontwikkeld dan andere!!’",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Helemaal met deze kop eens. De natuur en het beschermen van planten en dieren is zó belangrijk, en iets waar inheemse groepen bij kunnen helpen!!",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Wat een onzin, als vrijwilliger zet ik me al jaren in voor een schonere natuur en snap ik dat kennis van de natuur heel belangrijk is. Maar eerlijk gezegd denk ik wel dat alleen dingen weten over planten en dieren je best beperkt tegenwoordig.",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Dit zet me wel aan het denken, zouden we misschien meer over de natuur moeten weten?",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Ik vind dit nogal wat hoor we weten toch al hartstikke veel over de natuur!",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Wat een heftig statement, iedereen mag toch gewoon zelf bepalen hoe hij of zij wil leven en welke gebruiken daarbij belangrijk zijn?!",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "De kop vat het al helemaal goed samen. Het is prima om tradities te hebben, maar er is tegenwoordig meer dan alleen maar planten en dieren!",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Vet interessant om te lezen over deze groep waar ik eigenlijk niet zoveel over wist. Ze zijn traditioneel maar toch helemaal van deze tijd!",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "De tekst is helemaal over de top.. Er zijn tal van mensen die zich bezighouden met de natuur en de bescherming van planten en dieren.",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Dit tekstje zet me aan het denken over de relatie die we hebben met de natuur.",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Schijnbaar kunnen we heel wat van inheemse groepen en hun gebruiken leren, maar misschien kunnen zij ook wel weer wat van anderen leren.",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Wat een overdreven verhaal, het is juist belangrijk dat we weer basiskennis over de natuur opdoen en dus wat van de leefwijze van inheemse groepen leren!",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Helemaal mee eens! Volgens mij is het eerder tijd dat deze groep iets van anderen leert dan andersom..",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    }
                ]
    },
    "gevangenen": {
        "name": "Gevangenen",
        "intervention": "Gisteren waren mensen die in de gevangenis hebben gezeten in het nieuws. Ze zeiden dat het leven in de gevangenis heel wat ingewikkelder is dan je in films ziet of in boeken leest. Een oud-gevangene zei bijvoorbeeld: “ik heb nooit geprobeerd uit te breken. Mijn belangrijkste doel was om gewoon rustig mijn tijd uit te zitten zodat ik weer zo snel mogelijk mijn leven kon opbouwen en bij mijn familie kon zijn. Zo heldhaftig of stoer was dat helemaal niet’’",
        "description": "Recentelijk is de nieuwe film The Unthinkable Escape uitgekomen. Deze film gaat over Jack Escapisto, een dappere gevangene die probeert te ontsnappen uit een beruchte gevangenis. Ik ben fan van dit soort films! En hoewel ik weinig weet over het leven in de gevangenis, denk ik wel dat gevangenen écht stoere mensen moeten zijn. Wat is eigenlijk jullie mening over gevangenen? ",
        "contentItems": [
                    {
                        "value": "Gevangenen zijn bikkels!",
                        "type": "title",
                        "score": 1
                    },
                    {
                        "value": "Slim, snel en sensationeel: gevangenen die ontsnappen",
                        "type": "title",
                        "score": 2
                    },
                    {
                        "value": "Gevangenen: niet alleen flink in de film",
                        "type": "title",
                        "score": 3
                    },
                    {
                        "value": "Alweer een geslaagde film over een dappere gevangenisuitbraak",
                        "type": "title",
                        "score": 4
                    },
                    {
                        "value": "Het leven in de gevangenis heeft invloed op gevangenen",
                        "type": "title",
                        "score": 5
                    },
                    {
                        "value": "Wie is de persoon achter de gevangene?",
                        "type": "title",
                        "score": 6
                    },
                    {
                        "value": "Gevangen zijn niet allemaal hetzelfde",
                        "type": "title",
                        "score": 7
                    },
                    {
                        "value": "Gevangenen: niet altijd alleen maar stoer",
                        "type": "title",
                        "score": 8
                    },
                    {
                        "value": "Gevangenen huilen ook bij zielige boeken en films ",
                        "type": "title",
                        "score": 9
                    },
                    {
                        "value": "post/gevangenen1.jpeg",
                        "type": "photo",
                        "score": 1
                    },
                    {
                        "value": "post/gevangenen2.jpeg",
                        "type": "photo",
                        "score": 2
                    },
                    {
                        "value": "post/gevangenen3.jpeg",
                        "type": "photo",
                        "score": 3
                    },
                    {
                        "value": "post/gevangenen4.jpeg",
                        "type": "photo",
                        "score": 4
                    },
                    {
                        "value": "post/gevangenen5.jpeg",
                        "type": "photo",
                        "score": 5
                    },
                    {
                        "value": "post/gevangenen6.jpeg",
                        "type": "photo",
                        "score": 6
                    },
                    {
                        "value": "post/gevangenen7.jpeg",
                        "type": "photo",
                        "score": 7
                    },
                    {
                        "value": "post/gevangenen8.jpeg",
                        "type": "photo",
                        "score": 8
                    },
                    {
                        "value": "post/gevangenen9.jpeg",
                        "type": "photo",
                        "score": 9
                    },
                    {
                        "value": "Het kan toch niet anders dat alle gevangenen hartstikke stoer zijn. Het leven in de gevangenis is natuurlijk niet niks..",
                        "type": "text",
                        "score": 1
                    },
                    {
                        "value": "Ondanks dat het niet mag, is het stiekem wel gaaf dat sommige gevangenen toch weten te ontsnappen. ",
                        "type": "text",
                        "score": 2
                    },
                    {
                        "value": "Gevangenen in films en series zijn altijd zo stoer en slim. Zo zullen gevangenen in het echt vast ook zijn!",
                        "type": "text",
                        "score": 3
                    },
                    {
                        "value": "Hoe gaat het eraan toe in de gevangenis? Het is vast niet niks, er zijn allerlei regels en gevangen leven in een cel. En wie zijn deze boeven eigenlijk? ",
                        "type": "text",
                        "score": 4
                    },
                    {
                        "value": "In de gevangenis zijn er veel regels. Dit heeft invloed op hoe iemand in de gevangenis zich voelt en zich gedraagt. Zouden verhalen over gevangen ons de waarheid vertellen ?",
                        "type": "text",
                        "score": 5
                    },
                    {
                        "value": "Waar denk jij aan bij een gevangene? En hoe zal hun leven eruit zien? Het zou interessant zijn om deze mensen eens echt te leren kennen, en te vragen wat hen bezig houdt. ",
                        "type": "text",
                        "score": 6
                    },
                    {
                        "value": "Het is tijd dat we ons beeld over gevangenen bijstellen. Veel mensen denken aan sterke mannen, terwijl verschillende soorten mensen in de gevangenis zitten, voor verschillende misdaden. ",
                        "type": "text",
                        "score": 7
                    },
                    {
                        "value": "Gevangenen zijn echt niet alleen maar stoer. Er zijn best veel gevangenen die bijvoorbeeld bij een leesclub zitten.  ",
                        "type": "text",
                        "score": 8
                    },
                    {
                        "value": "We mogen nooit vergeten dat gevangenen mensen zijn. Ze zitten wel vast voor een misdaad, maar lijken meer op jij of ik dan je denkt. Velen kijken bijvoorbeeld echt uit naar familiebezoek. ",
                        "type": "text",
                        "score": 9
                    },
                    {
                        "value": "Ben het helemaal met deze kop eens, gevangenen zullen wel slim en sterk moeten zijn!",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Beetje overdreven denk ik.. Het kan toch niet dat iedereen altijd maar stoer en sterk is?",
                        "type": "comment",
                        "about": "title",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Aardige kop, ondanks dat we niet moeten vergeten dat het gevangenisleven mensen vast flinker maakt.",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Mooi gezegd, maar misschien moeten we gevangenen als meer zien dan alleen gevangenen.",
                        "type": "comment",
                        "about": "title",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Tja, gevangenen zullen wel niet allemaal gelijk zijn en ook emoties hebben, maar het zijn ook geen slappelingen! Ik ken iemand die een tijdje vastgezeten heeft, diegene is er wel hard van geworden.",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Goed verwoord. Je zou soms bijna vergeten dat gevangenen mensen zijn die ook hun zorgen en emoties ervaren!",
                        "type": "comment",
                        "about": "title",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Wat een stoere kerel op de photo, die heeft vast al het een en ander meegemaakt!",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Typische beeld weer, alsof er alleen maar sterke en stoere mannen in de gevangenis zitten…",
                        "type": "comment",
                        "about": "photo",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Mooi kijkje in  het gevangenisleven.",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Zou het leven in de gevangenis wel echt zo zijn als het op deze photo lijkt?",
                        "type": "comment",
                        "about": "photo",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Wat heftig. Gevangenen moeten toch wel heel sterk zijn om het leven in de gevangenis te doorstaan!",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Ik kan me niet voorstellen dat iemand altijd zo sterk kan zijn. Zoals we kunnen zien is het écht belangrijk om te onthouden dat gevangenen wel gewoon mensen zijn!",
                        "type": "comment",
                        "about": "photo",
                        "score": 7,
                        "maxScore": 9
                    },                        {
                        "value": "Helemaal mee eens, we hebben toch niet voor niets een bepaald beeld bij gevangenen!",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Wat een eenzijdig verhaal over gevangenen. Ze moeten misschien wel sterk zijn, maar zijn ook gewoon mensen en dus niet altijd alleen maar slim en cool!",
                        "type": "comment",
                        "about": "text",
                        "score": 1,
                        "maxScore": 3
                    },
                    {
                        "value": "Interessant verhaal, maar laten we nou niet té veel dingen overdenken...",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Deze info roept bij mij echt kritische vragen op over ons beeld van gevangenen!",
                        "type": "comment",
                        "about": "text",
                        "score": 4,
                        "maxScore": 6
                    },
                    {
                        "value": "Laten we nou niet overdrijven, als je de verhalen moet geloven redt je het gewoon niet in de gevangenis als je niet sterk genoeg bent!",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    },
                    {
                        "value": "Hoog tijd dat we af komen van hardnekkige vooroordelen over gevangenen! Ik sprak laatst iemand die in de gevangenis heeft gezeten en zij vertelde me hoe lastig het is om bijvoorbeeld je huisdier voor langere tijd te missen, daar had ik nou nog nooit over nagedacht.",
                        "type": "comment",
                        "about": "text",
                        "score": 7,
                        "maxScore": 9
                    }
                ]
    }
}